<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Cheating Day Footer</title>
<script type="text/JavaScript" src="http://code.jquery.com/jquery-1.7.min.js"></script>
<style>
#all {
	max-width:1020px; 
	margin: 0 auto; 
	padding: 0;
	border: 0.5px solid lightgray;
}
.tabs-menu {
	text-align: center;
	list-style: none;
	margin: 0;
	padding: 0;
	line-height: 30px;
	vertical-align: middle;
	text-align: center; 
	overflow: hidden;
	background-color: #EAEAEA;
}
.tabs-menu li {
	padding: 0;
	margin: 0 auto;
	float: left;
}

.tabs-menu li a {
	font-size: 14px;
	display:block;
	color: white;
	text-aling: center;
	padding: 14px 16px;
	text-decoration: none;
	color: #5D5D5D;
	width: 201.5px;
}

.tabs-menu li a:hover {
	text-decoration: none;
}
#menu {
	text-align: center;
}
#title {
	font-size: 17px;
	font-weight: 600;
}
#con {
	font-size: small;
	margin-left: 20px;
}
</style>
<script>
</script>
</head>
<body style="background-color: #FAFAFA">
<div id="all">
	<div id="tabs-container" style="margin: 0 auto;">
		<ul class="tabs-menu" style="overflow: hidden;">
			<li><a id="btn1" style="border: 1px solid red; color: red; background-color:#F6F6F6 ">이용약관</a></li>
			<li><a id="btn2" href="/cheatingday/footer_imp">개인정보 처리방침</a></li>
			<li><a id="btn3" href="/cheatingday/footer_agr">개인정보 제3자 제공동의</a></li>
			<li><a id="btn4" href="/cheatingday/footer_loc">위치기반 서비스 이용약관</a></li>
			<li><a id="btn5" href="/cheatingday/footer_tra">전자금융거래 이용약관</a></li>
		</ul>
	</div>
	<div class="tab" class="tab-content" style="margin:30px;">
		<br><h5 id="menu">치팅데이 이용약관</h5><br>
		<p id="title">제 1조(목적)<p>
		<p id="con">본 약관은 유한책임회사 딜리버리히어로코리아(이하 “회사”라 함)가 운영하는 “치팅데이” 사이트 또는 “치팅데이” 모바일 애플리케이션에서 제공하는 서비스(이하 “서비스”라 함)를 이용함에 있어 “치팅데이”와 이용자의 권리, 의무 및 책임 사항을 규정함을 목적으로 합니다.</p><br>
		<p id="title">제 2조 (정의)</p>
		<p id="con">① “치팅데이”란 회사가 “서비스”를 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 재화 또는 용역(이하 “재화 등”이라 함)을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 “치팅데이”를 운영하는 사업자의 의미로도 사용합니다.<br>
		② “치팅데이서비스”란 회사가 운영하는 사이트나 모바일 애플리케이션을 통해 이용자가 원하는 재화 등을 주문하면, 주문이 완료된 재화 등을 가맹점이 이용자에게 배달하는 서비스를 기본으로 하되, 배달대행, 테이크아웃 등 “치팅데이” 사이트 및 모바일 애플리케이션 상의 제공 서비스 전체를 의미합니다.<br>
		③ “이용자”란 “치팅데이”에 접속하여 본 약관에 따라 치팅데이가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.<br>
		④ “회원”이라 함은 “치팅데이”에 개인정보를 제공하여 회원등록을 한 자로서, “치팅데이”의 정보를 지속적으로 제공받으며, “치팅데이”가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.<br>
		⑤ “비회원”이라 함은 회원에 가입하지 않고 “치팅데이”가 제공하는 서비스를 이용하는 자를 말합니다.<br>
		⑥ “가맹점”이란 회사와 가맹계약을 맺고 정보통신단말기를 설치하여 회사가 운영하는 치팅데이서비스에서 재화 등을 공급하는 사업자를 말하며, 회사의 대리인이나 피용자로 간주되지 아니합니다.<br>
		⑦ “쿠폰”이란 치팅데이서비스에서 명시된 금액 혹은 비율만큼 할인을 받을 수 있는 일련의 숫자 및 영문자로 되어 있는 코드를 말합니다.<br>
		⑧ 본 약관에서 정의되지 않은 용어는 관련법령이 정하는 바에 따릅니다.</p><br>
		<p id="title">제 3조 (약관의 명시와 설명 및 개정)</p>
		<p id="con">① “치팅데이”는 본 약관의 내용과 상호, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 대표자의 성명, 사업자등록번호, 연락처(전화, 팩스, 전자우편 주소 등), 통신판매업신고번호, 개인정보관리책임자 등을 이용자가 알 수 있도록 “치팅데이” 쇼핑몰의 초기 서비스화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.<br>
		② “치팅데이”는 이용자가 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약철회 ∙ 배송책임 ∙ 환불조건 등과 같은 중요한 내용을 이용자가 이해할 수 있도록 별도의 연결화면 또는 팝업화면 등을 제공하여 이용자의 확인을 구하여야 합니다.<br>
		③ “치팅데이”는 「전자상거래 등에서의 소비자 보호에 관한 법률」, 「약관의 규제에 관한 법률」, 「전자거래기본법」, 「전자서명법」, 「정보통신망이용촉진 및 정보보호 등에 관한 법률」, 「방문판매 등에 관한 법률」, 「소비자보호법」 등 관련법을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.<br>
		④ “치팅데이”가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 “치팅데이”의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 “치팅데이”는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다.<br>
		⑤ “치팅데이”가 약관을 개정할 경우에는 개정약관의 효력발생일 이후 회원이 서비스를 이용하는 경우, “치팅데이”는 회원이 개정약관에 동의한 것으로 봅니다.<br>
		⑥ 개정 약관조항은 개정 약관의 적용일자 이후에 체결된 계약에 한하여 적용되는 것을 원칙으로 합니다. 다만, “치팅데이”가 지정하는 방식에 따라 회원이 동의를 한 경우에는 개정약관 조항이 적용됩니다.<br>
		⑦ 변경된 약관에 대한 정보를 알지 못해 발생하는 이용자의 피해는 “치팅데이”에서 책임지지 않습니다. 단, 회원이 개정 약관에 동의하지 아니할 때에는 회원은 “치팅데이”에 대하여 회원의 탈퇴 기타 이용계약을 해지할 수 있습니다.<br>
		⑧ 본 약관에서 정하지 아니한 사항과 본 약관의 해석에 관하여는 「전자상거래 등에서의 소비자 보호에 관한 법률」, 「약관의 규제에 관한 법률」, 공정거래위원회가 정하는 「전자상거래 등에서의 소비자 보호지침」 및 관계법령 또는 상관례에 따릅니다.</p><br>
		<p id="title">제 4조 (서비스의 제공 및 변경, 개별적 중단)</p>
		<p id="con">① “치팅데이”는 다음과 같은 업무를 수행합니다.<br>
		&nbsp;&nbsp;&nbsp;&nbsp;1.재화 등과 관련한 전자상거래 중개 및 배달대행<br>
		&nbsp;&nbsp;&nbsp;&nbsp;2.재화 등 또는 관련 용역에 대한 정보 제공 및 구매계약의 체결<br>
		&nbsp;&nbsp;&nbsp;&nbsp;3.기타 “치팅데이”가 정하는 업무<br>
		② “치팅데이”는 재화 등의 품절 또는 기술적 사양의 변경 등의 사유가 발생하는 경우 장차 체결되는 계약에 의해 제공할 치팅데이서비스의 내용을 변경할 수 있으며, 오로지 가맹점의 사정(가맹점의 고의나 과실로 “치팅데이” 사이트에 재화 등의 메뉴 업데이트가 이루어지지 않는 것을 포함하나 이에 한하지 아니함)으로 인해 해당 관련 서비스의 중단이 불가피한 사정이 있는 경우에는 이미 체결된 계약의 해당 주문 건에 대한 서비스를 개별적으로 중단할 수 있습니다. 위 각 경우에는 변경된 재화 등의 내용 및 제공일자를 명시하여 현재의 재화 등의 내용을 게시한 곳에 즉시 공지합니다.<br>
		③ “치팅데이”가 이용자와 계약을 체결한 서비스의 내용을 전항의 사유로 변경하거나 중단할 경우에는 그 사유를 이용자에게 통지 가능한 연락처(주소, 전자우편, 전화 등)로 즉시 통지합니다.<br>
		④ 전항의 경우 “치팅데이”는 이로 인하여 이용자가 입은 손해를 배상합니다. 단, “치팅데이”가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.</p><br>
		<p id="title">제 5조 (서비스의 중지)</p>
		<p id="con">① “치팅데이”는 다음 각 호 중 어느 하나에 해당하는 사유가 발생하는 경우에는 이용자의 서비스 이용을 제한하거나 중지할 수 있습니다.<br>
		&nbsp;&nbsp;&nbsp;&nbsp;1.컴퓨터 등 정보통신설비의 보수점검 ∙ 교체 및 고장<br>
		&nbsp;&nbsp;&nbsp;&nbsp;2.「전기통신사업법」에 규정된 기간통신사업자가 전기통신 서비스를 중지하는 등 통신의 두절<br>
		&nbsp;&nbsp;&nbsp;&nbsp;3.국가비상사태, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 서비스 이용에 지장이 있는 경우<br>
		&nbsp;&nbsp;&nbsp;&nbsp;4.기타 중대한 사유로 인하여 회사가 서비스 제공을 지속하는 것이 부적당하다고 인정하는 경우<br>
		② 제1항에 의한 서비스 중지의 경우에는 “치팅데이”는 제9조에 정한 방법으로 이용자에게 통지합니다.<br>
		③ “치팅데이”는 제1항의 사유로 서비스의 제공이 일시적으로 중지됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상합니다. 단, “치팅데이”에 고의 또는 과실이 없는 경우에는 그러하지 아니합니다.</div><br>
	</div>
</body>
</html>